{"url": "https://www.tcba.com.ar/tcba-newsletter/761-la-central-evoluciona/", "contenido_textual": "======= TCba Newsletter =======\n\n\n23\nFeb\n==== LA CENTRAL EVOLUCIONA ====\nGracias al trabajo en conjunto de la\nCentral de Contactos\ny Sistemas, TCba ha incorporado\nuContact\n, una plataforma que permite gestionar las comunicaciones de voz y texto en una misma plataforma.\nAlgunas de las mejoras obtenidas:\n- Se pueden obtener\nreportes más eficientes\n(mayor cantidad de datos), lo que permitirá tener aún más conocimiento acerca de las preferencias  de los pacientes, tiempos de espera, en comunicación y tomar mejores decisiones basadas en datos.\n- La plataforma tiene\nmayor agilidad y estabilidad\n(trabaja en la nube), lo que permite mejorar la calidad de los llamados\n- Posibilidad de\nguardar la información\ndurante el tiempo que deseemos, pudiendo escuchar los llamados en los momentos que sea necesario y cumplir con requerimientos legales y de calidad.\n​\n​Seguimos trabajando para eficientizar y agilizar la Central en conjunto a todos los demás procesos.\nTwitter", "informacion_extraida_de_imagenes": "Varias imágenes circulares mostrando escenas de negocios, como un apretón de manos y personas trabajando en computadoras."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/762-ellos-eligieron-tcba/", "contenido_textual": "======= TCba Newsletter =======\n\n\n23\nFeb\n==== ELLOS ELIGIERON TCba ====\nTe presentamos a los ingresantes a 1er año de la\nResidencia en Diagnóstico por Imágenes\n:\nDra.\nBárbara Uriona\n, Dra.\nMayra Romero\n, Dra.\nCamila Rangel\n, Dra.\nInés Ocampo\n, Dra.\nCarolina Kim\n,Dra.\nJuliana Gómez\n, Dra.\nSol San Martín\n, Dra.\nYorka Bastidas\n.\nDr.\nDarío Barón\n, Dr.\nJorge Salcedo\n, Dr.\nCamilo Gómez\n, Dr.\nReynaldo Bustos\n.\nTwitter", "informacion_extraida_de_imagenes": "Varias personas posando con uniformes médicos y ropa casual."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/762-ellos-eligieron-tcba/", "contenido_textual": "======= TCba Newsletter =======\n\n\n23\nFeb\n==== ELLOS ELIGIERON TCba ====\nTe presentamos a los ingresantes a 1er año de la\nResidencia en Diagnóstico por Imágenes\n:\nDra.\nBárbara Uriona\n, Dra.\nMayra Romero\n, Dra.\nCamila Rangel\n, Dra.\nInés Ocampo\n, Dra.\nCarolina Kim\n,Dra.\nJuliana Gómez\n, Dra.\nSol San Martín\n, Dra.\nYorka Bastidas\n.\nDr.\nDarío Barón\n, Dr.\nJorge Salcedo\n, Dr.\nCamilo Gómez\n, Dr.\nReynaldo Bustos\n.\nTwitter", "informacion_extraida_de_imagenes": "Varias personas posando en ropa de trabajo médica frente a un fondo blanco."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/763-incorporaciones/", "contenido_textual": "======= TCba Newsletter =======", "informacion_extraida_de_imagenes": "- ELIGIERON TCba\n- Febrero\n- Daniela Savogin: AVC en TC y RMN\n- Liliana Moreno: Recepcionista\n- Delfina Ollesch: Técnica de RMN\n- Giuliana Rastelli: Operadora del Contact Center"}
{"url": "https://www.tcba.com.ar/tcba-newsletter/763-incorporaciones/tccba-newsletter/763-incorporaciones/", "contenido_textual": "======= TCba Newsletter =======", "informacion_extraida_de_imagenes": "- ELIGIERON TCba\n- Febrero\n- Daniela Savogin: AVC en TC y RMN\n- Liliana Moreno: Recepcionista\n- Delfina Ollesch: Técnica de RMN\n- Giuliana Rastelli: Operadora del Contact Center"}
{"url": "https://www.tcba.com.ar/tcba-newsletter/771-artroresonancia-para-una-mayor-precision-diagnostica/", "contenido_textual": "======= TCba Newsletter =======\n\n\n27\nMar\n==== ARTRORESONANCIA PARA UNA MAYOR PRECISIÓN DIAGNÓSTICA ====\nEl estudio que permite evaluar y detectar en detalle ciertas estructuras y lesiones ubicadas dentro o alrededor de una articulación ya está disponible en TCba.\nLa Artroresonancia es una prueba diagnóstica que va más allá de la resonancia magnética.\nEncabezada por el\nDr. Julián Prieto\n, especialista en diagnóstico por imágenes, la ArtroRM requiere de dos etapas:\n1. Punción intraarticular de gadolinio bajo TC\n2. Obtención de las imágenes bajo resonancia (en equipo cerrado).\nLa Artroresonancia es una herramienta invaluable para diagnosticar una variedad de patologías en las articulaciones y brinda información fundamental para orientar las decisiones quirúrgicas de los profesionales médicos.\nTwitter", "informacion_extraida_de_imagenes": "Ilustración de una articulación del hombro con áreas resaltadas en naranja."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/772-presentes-en-ecr2023-para-seguir-evolucionando/", "contenido_textual": "======= TCba Newsletter =======\n\n\n27\nMar\n==== PRESENTES EN ECR2023 PARA SEGUIR EVOLUCIONANDO ====\nCon más de 17 mil participantes de 22 países, los profesionales de la imagenología médica y los líderes de la industria se reunieron en Viena para un evento marcado por la vanguardia, la ciencia y la educación, y\nTCba dijo presente\n.\nEl evento abordó la radiología con un enfoque a lo largo del ciclo de la vida humana, planteado desde la radiología prenatal hasta la imagenología forense.\nUn punto para destacar fue la participación de nuestros profesionales médicos que presentaron dos trabajos en la categoría Educational EPOS:\nLa\nDra. Magalí Hovsepian\n, quien estuvo en el Congreso en representación de nuestra institución, presentó “The role of 18FDG PET-CT in detecting infective endocarditis after surgery of congenital heart defects”.\nPor su parte, la\nDra\n.\nBelén La Via\n, autora principal del póster \"Breast Implants: What Residents Should Know\", obtuvo además la beca\nInvest in the Youth,\nque otorga el ECR y le permitió asistir online al Congreso.\nTwitter", "informacion_extraida_de_imagenes": "ECR 2023  \nMarch 1-5, Vienna & Online  \nThe Cycle of Life"}
{"url": "https://www.tcba.com.ar/tcba-newsletter/773-ya-probaste-nucleus/", "contenido_textual": "======= TCba Newsletter =======\n\n\n27\nMar\n==== ¿YA PROBASTE NUCLEUS? ====\nRecorda que desde el mes pasado ya podés usar Nucleus, la plataforma que te permite acceder a tus recibos de sueldo de forma digital.\nSi todavía no lo hiciste, te explicamos cómo hacerlo:\nLo primero que debés hacer para utilizar Nucleus es ingresar a\nhttps://saas.nucleusdoc.com.ar/\ny\nregistrarte.\nREGISTRACIÓN:\nhttps://youtu.be/Blw9zI24skw\nAhora debés\nregistrar tu firma\n:\nFIRMA DIGITAL:\nhttps://youtu.be/J4Jg2eavMmg\nPor último, tendrás que\nfirmar tu recibo\nFIRMA DE RECIBOS:\nhttps://youtu.be/9EfgiuYxQDg\nEste año, más que nunca,\nTCba Evoluciona con Vos\n.\nTwitter", "informacion_extraida_de_imagenes": "Un dedo presionando una tecla de un teclado de computadora."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/786-se-lanzo-la-convocatoria-a-las-residencias-en-diagnostico-por-imagenes/", "contenido_textual": "======= TCba Newsletter =======\n\n\n28\nAbr\n==== SE LANZÓ LA CONVOCATORIA A LAS RESIDENCIAS EN DIAGNÓSTICO POR IMÁGENES ====\nTCba y FJR se prepara para recibir las postulaciones de los profesionales médicos para ocupar los\n12 cupos\npara las residencias en la especialización en Diagnóstico por Imágenes.\nSomos una institución afiliada a la Facultad de Medicina de la Universidad de Buenos Aires (UBA) y formamos especialistas en este campo desde hace más de 25 años.\nTambién estamos adscritos al curso de la Especialidad que brinda la Sociedad Argentina de Radiología (SAR).\n¿Qué se necesita para acceder a la residencia?\nCompletar el\nformulario de inscripción\nAprobar el examen UBA.\nConcurrir a la entrevista en nuestra institución.\nLos residentes realizan sus actividades supervisadas por:\nDirectora Académica:\nDra. Patricia Farías\n.\nDirectora Operativa:\nDra. Magalí Hovsepian\n.\nConsultor:\nProf. Dr. José Luis San Román\n.\nCoordinadora de Residentes:\nDra. Magalí Alvarez\n.\nTutora de Residentes:\nDra. Fiorella Pasquini\n.\nJefa de Residentes:\nDra. Karen Mendoza\n.\nSub Jefes de Residentes:\nDr. Everth Murillo\ny\nDr. Víctor Rivera\n.\nTwitter", "informacion_extraida_de_imagenes": "Un grupo de personas con batas blancas posando para una foto."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/787-maximizando-el-servicio-al-paciente/", "contenido_textual": "======= TCba Newsletter =======\n\n\n28\nAbr\n==== FORTALECIENDO LAS RELACIONES INSTITUCIONALES ====\nDurante el mes de abril se desarrolló el taller de\nAtención al Paciente\n, dirigido al personal de recepciones y Call Center de instituciones de salud, donde se trabajaron problemáticas como los conflictos propios de dichas funciones, la búsqueda de resoluciones, el manejo de las particularidades del afiliado paciente, el reconocimiento de las fortalezas y debilidades de cada persona, entre otros aspectos.\nBajo la coordinación de la piscóloga social Lidia Rapoport, se completó este taller de tres encuentros con la participación de un amplio número de asistentes provenientes de diversas instituciones del ámbito de la salud.\nTwitter", "informacion_extraida_de_imagenes": "Varias personas participando en una actividad en un aula."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/788-una-alianza-para-el-progreso/", "contenido_textual": "======= TCba Newsletter =======\n\n\n28\nAbr\n==== UNA ALIANZA PARA EL PROGRESO ====\nEl pasado 20 de abril, el presidente de la Fundación Jaime Roca (FJR), Dr. Alberto San Miguel y el Decano de la Universidad Católica Argentina (UCA), Prof. Dr. Horacio Caviglia, firmaron un\nConvenio Marco de Cooperación\npara promover modalidades de colaboración entre ambas instituciones, con fines científicos, educativos e informativos.\nEnfocada en el avance, crecimiento y educación del Diagnóstico por Imágenes, la FJR tiene una extensa trayectoria en la formación de médicos especialistas de Argentina y numerosos países. Por su parte, la UCA es una de las universidades más prestigiosas y reconocidas de nuestro país y Latinoamérica.\nTambién participaron de la firma los Dres. Germán Fernández, a cargo del Área de Posgrado de la UCA y el Dr. José L. San Román, docente y consultor de la FJR.\nEl compromiso de ambas instituciones para potenciar sus capacidades científicas y docentes es sin duda una promesa para fortalecer la fraternidad entre nuestras culturas.\nTwitter", "informacion_extraida_de_imagenes": "Cuatro hombres posando juntos frente a una pared con cuadros."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/789-renovando-espacios-la-transformacion-continua/", "contenido_textual": "======= TCba Newsletter =======\n\n\n28\nAbr\n==== RENOVANDO ESPACIOS: LA TRANSFORMACIÓN CONTINÚA ====\nLa iniciativa de transformación y mejora de los espacios comunes ya ha comenzado y los pacientes y personal de TCba ya han tenido la oportunidad de experimentar las modificaciones realizadas en la primera de las salas de espera, correspondiente al servicio de resonancia ubicada en el subsuelo de Salguero 560.\nQué se hizo\nSe llevó a cabo una restauración del espacio en cuanto a infraestructura y mantenimiento, además de una renovación del mobiliario para mejorar su ergonomía. Asimismo, se instalaron estaciones de carga para celulares y se implementó la pantalla de TV como canal de contenido audiovisual para suministrar información valiosa a los pacientes.\nSeguimos trabajando, seguimos renovando, seguimos evolucionado.\nTwitter", "informacion_extraida_de_imagenes": "Salas de espera vacías con sillas y escaleras en un entorno moderno y limpio."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/792-una-nueva-experiencia-en-diagnostico-se-acerca/", "contenido_textual": "======= TCba Newsletter =======\n\n\n31\nMay\n==== UNA NUEVA EXPERIENCIA EN DIAGNÓSTICO SE ACERCA ====\nEstamos emocionados de anunciar que en unos meses inauguraremos nuestra nueva sede en el reconocido barrio de\nParque Leloir\n. Este hito representa un paso significativo en nuestra trayectoria, ya que nos permitirá acercar nuestros servicios de diagnóstico a la comunidad de la zona oeste del Gran Buenos Aires.\nEn una primera etapa, la nueva sede ofrecerá una amplia gama de servicios, incluyendo\ncardiología, ecografía, TC, Densitometría y laboratorio\n. Estos servicios serán fundamentales para cubrir las necesidades de diagnóstico y brindar una atención médica de calidad desde el comienzo.\nEn una siguiente fase, tenemos previsto ampliar nuestra gama de servicios para incluir resonancia magnética, lo que nos permitirá realizar diagnósticos más completos y ofrecer una atención integral a nuestros pacientes.\nEstamos emocionados de abrir nuestras puertas a la comunidad de Leloir y sus alrededores. A medida que nos acercamos a la fecha de inauguración, estaremos brindando más detalles y actualizaciones para mantener a todos informados sobre este emocionante lanzamiento.\nCelebremos juntos esta próxima apertura y el futuro prometedor que nos espera en\nTCba Leloir\n.\nTwitter", "informacion_extraida_de_imagenes": "TCba Leloir"}
{"url": "https://www.tcba.com.ar/tcba-newsletter/793-presentamos-la-renovada-pagina-web-de-la-unidad-de-investigacion/", "contenido_textual": "======= TCba Newsletter =======\n\n\n31\nMay\n==== PRESENTAMOS LA RENOVADA PÁGINA WEB  DE LA UNIDAD DE INVESTIGACIÓN ====\nDurante los últimos meses, hemos estado trabajando para brindar un sitio actualizado y funcional que refleje la excelencia de la Unidad de Investigación.\nLa renovación de la página web no sólo ha sido una oportunidad para mejorar su apariencia, sino también para destacar a nuestros profesionales subespecializados que garantizan con su trayectoria la excelencia en sus funciones.\nAlgunas mejoras clave que encontrarán:\nDiseño moderno para transmitir una imagen profesional y actualizada.\nNavegación intuitiva.\nFormularios y contacto simplificados.\nLos invitamos a explorar esta primera etapa de renovación del sitio web en\nhttps://tcbaresearch.com.ar/\npara conocer más sobre esta estructura médica y administrativa diferenciada de TCba, que desde hace más de 20 años constituye un punto de encuentro entre la radiología y la investigación científica.\nTwitter", "informacion_extraida_de_imagenes": "Cinco personas con batas blancas posando frente a una pared blanca."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/794-compromiso-con-la-salud-de-la-mujer-nuestros-medicos-en-sacig-2023/", "contenido_textual": "======= TCba Newsletter =======\n\n\n31\nMay\n==== COMPROMISO CON LA SALUD DE LA MUJER: NUESTROS MÉDICOS EN SACIG 2023 ====\nRepresentantes de nuestro equipo de Imágenes Ginecológicas estuvieron presentes en el\nV Congreso Global de Cirugía Ginecológica Mínimamente Invasiva\n, organizado por la prestigiosa Sociedad Argentina de Cirugía Ginecológica.\nEste evento, realizado del 3 al 6 de mayo, reunió a expertos de todo el mundo para discutir los últimos avances y técnicas en el campo de la cirugía ginecológica.\nNuestras profesionales médicas, reconocidas por su excelencia y compromiso con la salud de las mujeres, no sólo asistieron al congreso, sino que también jugaron un papel activo al compartir su conocimiento y experiencia a través de su participación en distintos simposios y discusiones:\nLa\nDra. Gabriela Picco\npresentó\n“Imágenes en miomatosis: lo que todo cirujano tiene que saber”,\ndentro del Simposio de Miomectomía Laparoscópica.\nPor su parte, en el marco del Simposio Correlación imágenes – cirugía ¿Cómo nos ayudan?, la\nDra. Silvia Giménez\ndisertó acerca del\nAlgoritmo de estudio de las masas anexiales\na través de la presentación de casos; mientras que el cierre estuvo a cargo de una discusión en la que participó la\nDra. Julia Marucco\n.\nDesde TCba, seguimos apoyando y fomentando el crecimiento profesional de nuestros médicos, respaldando su participación en eventos y congresos de renombre mundial para mantenernos a la vanguardia de los avances médicos en beneficio de nuestros pacientes.\nTwitter", "informacion_extraida_de_imagenes": "Cinco personas posan juntas frente a un cartel del Congreso Global de CIGMI 2023."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/802-la-dra-agustina-acha-amplia-su-experiencia-en-prestigioso-curso-de-la-eusobi/", "contenido_textual": "======= TCba Newsletter =======\n\n\n28\nJun\n==== LA DRA. AGUSTINA ACHA AMPLÍA SU EXPERIENCIA EN PRESTIGIOSO CURSO DE LA EUSOBI ====\nLa European Society of Breast Imaging (EUSOBI) ha sido el epicentro de un evento destacado en el campo de las imágenes mamarias en Niza, Francia. Del 16 al 17 de junio, se llevó a cabo el curso de formación\n\"Imágenes mamarias con MRI, apertura a CEM\"\n, donde destacados expertos europeos compartieron sus conocimientos sobre esta técnica innovadora de imagen que ha revolucionado la atención del cáncer de mama. TCba, siempre comprometida con la excelencia médica, estuvo presente en este curso a través de la participación de la\nDra. Agustina Acha\n, especialista en imágenes mamarias.\nAMPLIANDO LOS HORIZONTES DEL DIAGNÓSTICO DEL CÁNCER DE MAMA:\nLA RESONANCIA MAGNÉTICA DE MAMA\nLa\nresonancia magnética de mama\nha sido reconocida como una técnica de imagen muy relevante en la atención del cáncer de mama, abriendo una nueva ventana para su diagnóstico temprano. Los radiólogos europeos han sido pioneros en la aplicación de esta tecnología desde la década de 1980 y han sido promotores incansables de su uso clínico.\nEn este contexto de avances e innovaciones, TCba dijo presente en este curso en el que se abordaron diversas temáticas, como opciones técnicas de vanguardia, interpretación e informes de imágenes e indicaciones clínicas. Estas lecciones fueron cuidadosamente diseñadas para aumentar el conocimiento, las habilidades y los niveles de confianza de los profesionales en la aplicación de estas técnicas avanzadas.\nUN COMPROMISO CONSTANTE CON LA EXCELENCIA MÉDICA\nLa participación de la Dra. Agustina Acha en este destacado curso internacional refleja el compromiso de nuestra institución por mantenerse a la vanguardia en el campo de las imágenes mamarias y ofrecer a sus pacientes los más altos estándares de atención médica. La constante actualización y el enriquecimiento profesional son pilares fundamentales en la búsqueda de la excelencia médica que caracterizan a TCba.\nTwitter", "informacion_extraida_de_imagenes": "Prof. Francesco Sardanelli  \nProf. Federica Pediconi  \n\nDra. Julia Camps  \n\nDr. Gábor Forrai"}
{"url": "https://www.tcba.com.ar/tcba-newsletter/803-tecnicas-de-reproduccion-asistida-en-argentina-el-interes-del-nino-en-el-centro-de-la-discusion/", "contenido_textual": "======= TCba Newsletter =======\n\n\n28\nJun\n==== TÉCNICAS DE REPRODUCCIÓN ASISTIDA EN ARGENTINA: EL INTERÉS DEL NIÑO EN EL CENTRO DE LA DISCUSIÓN ====\nLa\nLic. María Amparo Stancatti\n, bioeticista reconocida y ganadora del\n1er premio de Bioética 2022\nnos propone este enfoque sobre cómo el interés superior del niño debería ocupar un lugar central en la discusión y aplicación de la Ley Argentina de acceso integral a los procedimientos y técnicas médico-asistenciales de reproducción asistida.\nEn su propuesta, destaca la importancia de una evaluación exhaustiva de la idoneidad de los pretendientes a ser padres y la participación de un equipo de salud interdisciplinario. Su visión desafía la legislación actual y busca proteger el bienestar de los niños desde el inicio del proceso reproductivo. Con su enfoque, Stancatti busca transformar la forma en que abordamos la reproducción asistida, priorizando siempre el interés y la protección de los más vulnerables: los niños.\nPara profundizar en las ideas y perspectivas de la Lic. María Amparo Stancatti, te recomendamos leer la entrevista completa haciendo\nclic acá\nNo te pierdas esta oportunidad de descubrir nuevas ideas y reflexiones que pueden transformar nuestra visión sobre la reproducción asistida.\nTwitter", "informacion_extraida_de_imagenes": "Un microscopio y una pipeta manipulando una placa de Petri."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/812-destacada-participacion-de-tcba-en-el-xi-congreso-de-imagenes-cardiovasculares-de-la-sac/", "contenido_textual": "======= TCba Newsletter =======\n\n\n01\nAgo\n==== DESTACADA PARTICIPACIÓN DE TCBA EN EL XI CONGRESO  DE IMÁGENES CARDIOVASCULARES DE LA SAC ====\nNos complace compartir con ustedes el éxito rotundo que tuvimos en el XI Congreso de Imágenes Cardiovasculares, organizado por la Sociedad Argentina de Cardiología. Nuestros profesionales demostraron una destacada participación en diversas sesiones científicas y talleres, compartiendo su amplio conocimiento y experiencia en el campo de la cardiología.\nEl\nDr. Lucas San Miguel\n, estuvo presente como comentador en la \"Presentación de Temas Libres\" y como disertante en la Mesa Redonda sobre Multi-Imagen, exponiendo sobre el tema \"TC cardiaca y RMC: ¿Cuál es su aporte en la búsqueda de fuente cardioembólica?\".\nEl\nDr. Enrique Sodor\nparticipó en la mesa redonda de Insuficiencia Cardíaca, disertando sobre \"Amiloidosis cardíaca tipo AL, una emergencia médica\".\nLa\nDra. Marcela Redruello\nasumió el rol de moderadora en la controversia sobre \"Evaluación del paciente con síndrome coronario crónico.\nEl\nDr. Osvaldo Masoli\nfue parte de la sesión de expertos sobre \"Búsqueda de viabilidad en enfermedad coronaria y fracción de eyección deprimida\".\nEl\nDr. Hugo Alberto Mosto\nparticipó en la mesa redonda sobre Multi-Imagen, coordinando la discusión sobre \"Prevención cuaternaria en imágenes: ¿Está bien todo lo que hacemos?\".\nLa\nDra. Rosa Barcellos\ncoordinó el Taller sobre \"Amiloidosis cardíaca 2023: Una visión integral desde las distintas técnicas\". Además, participó como comentadora de E-posters de casos clínicos en Miocardiopatías.\nEste desempeño en el congreso es testimonio del compromiso y la excelencia de nuestros profesionales en TCba.\n¡Felicidades por su destacada participación en este importante evento científico!\nTwitter", "informacion_extraida_de_imagenes": "Una hoja de papel en blanco."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/813-nueva-perspectiva-en-cardiologia-publicacion-en-el-journal-of-nuclear-cardiology/", "contenido_textual": "======= TCba Newsletter =======\n\n\n01\nAgo\n==== NUEVA PERSPECTIVA EN CARDIOLOGÍA: PUBLICACIÓN EN EL JOURNAL OF NUCLEAR CARDIOLOGY ====\nNos enorgullece anunciar la publicación de un innovador trabajo liderado por el\nDr. Lucas San Miguel\nen la prestigiosa revista Journal of Nuclear Cardiology.\nEl estudio titulado “\nA new perspective on an old method: gated´ SPECT imaging for left ventricular contractile function assessment\n”, nos da una idea de la innovación y el enfoque único adoptado. El Dr. Lucas San Miguel nos comenta: \"Utilizando información habitual de los estudios de cámara gamma (SPECT), hicimos cálculos para ver cómo funciona el corazón al expulsar sangre en cada latido. Queríamos evaluar aspectos que a menudo no se toman en cuenta al observar la 'fracción de eyección', que es la variable que se usa habitualmente para valorar la función del corazón. Para lograr esto, nos basamos en conceptos antiguos y bien conocidos, pero que por primera vez fueron aplicados a este método diagnóstico.\"\nLa revista\nJournal of Nuclear Cardiology\nes una publicación reconocida y dedicada exclusivamente a esta subespecialidad dinámica y en crecimiento. La inclusión de este trabajo es un testimonio de la excelencia de nuestro equipo médico y su compromiso con la innovación y el avance científico.\nQueremos felicitar al\nDr. Lucas San Miguel\npor liderar este importante proyecto y al equipo de profesionales que lo acompañó con su dedicación y experiencia:\nEzequiel Goldschmidt, Alyssa K. Brisbin, Marcela Redruello y Osvaldo H. Masoli\n.\nEn TCba, continuamos trabajando para marcar la diferencia en el diagnóstico y tratamiento de enfermedades cardiovasculares.\nTwitter", "informacion_extraida_de_imagenes": "Un hombre con bata blanca sentado en un escritorio."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/814-tcba-se-destaca-en-la-feria-de-residencias-medicas-de-la-uba/", "contenido_textual": "======= TCba Newsletter =======\n\n\n01\nAgo\n==== TCBA SE DESTACA EN LA FERIA DE RESIDENCIAS MÉDICAS DE LA UBA ====\nLos residentes de TCba se destacaron en la reciente Feria de Residencias Médicas que se llevó a cabo en la Facultad de Medicina de la Universidad de Buenos Aires (UBA).\nTras su participación, hemos recibido una contundente respuesta de aspirantes interesados en formar parte de nuestra prestigiosa residencia en Diagnóstico por Imágenes. Con\nmás de 320 aspirantes compitiendo por las 12 vacantes disponibles\n, estamos emocionados de ver tanto entusiasmo y talento.\nDurante la feria, nuestro equipo de residentes estuvo a disposición para brindar orientación y responder a las consultas de los visitantes. Fue una oportunidad única para mostrar el compromiso de TCba en la formación de profesionales altamente capacitados y dedicados a esta especialidad.\nSeguiremos trabajando incansablemente para brindar oportunidades de desarrollo profesional excepcionales y continuar liderando el camino en el campo de la medicina. Estamos emocionados por el futuro brillante que nos espera y esperamos dar la bienvenida a los próximos residentes destacados en TCba.\nTwitter", "informacion_extraida_de_imagenes": "Personas conversando en un puesto de información con folletos y materiales sobre una mesa."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/828-problematicas-eticas-en-anatomia-patologica-explorando-el-trabajo-del-dr-julian-arevalo/", "contenido_textual": "======= TCba Newsletter =======\n\n\n31\nAgo\n==== PROBLEMÁTICAS ÉTICAS EN ANATOMÍA PATOLÓGICA: EXPLORANDO EL TRABAJO DEL DR. JULIÁN ARÉVALO ====\nEl\nDr. Julián Arévalo, ganador del 3er Premio de Bioética 2022\nde la Fundación Jaime Roca\n, nos adentra en un área poco explorada pero crucial: las\nproblemáticas éticas en anatomía patológica\n.\nLa entrevista nos sumerge en una realidad compleja y necesaria de explorar. La anatomía patológica, a menudo relegada a la retaguardia, se revela como una disciplina cargada de dilemas y decisiones trascendentales. La labor del Dr. Arévalo, tanto como patólogo como bioeticista, nos recuerda que la medicina no es sólo ciencia, sino también un terreno donde los aspectos morales y filosóficos desempeñan un papel fundamental.\nLos invitamos a interiorizarse en esta entrevista que nos insta a repensar las prácticas médicas, a considerar cómo la ética juega un papel en cada decisión y a reconocer que el diálogo entre la medicina y la bioética es esencial para avanzar hacia una atención más informada y éticamente sólida.\nPara acceder a la entrevista completa y adentrarse en las reflexiones del Dr. Julián Arévalo, te invitamos a hacer\nclic aquí\nTwitter", "informacion_extraida_de_imagenes": "Un hombre sonriendo frente a un arbusto con flores blancas."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/829-destacando-lo-mejor-del-resonador-abierto-y-una-emocionante-novedad-en-tcba/", "contenido_textual": "======= TCba Newsletter =======\n\n\n31\nAgo\n==== DESTACANDO LO MEJOR DEL RESONADOR ABIERTO  Y UNA EMOCIONANTE NOVEDAD EN TCBA ====\n¿Sabías que en TCba contamos con resonadores abiertos, una solución diseñada para brindar mayor comodidad a nuestros pacientes? Con su diseño abierto y ergonómico, estos equipos han marcado la diferencia en la experiencia de quienes padecen claustrofobia o buscan una opción más relajada.\nEl resonador abierto, permite reducir la ansiedad y la sensación de encierro durante los estudios de resonancia magnética. Nuestros pacientes han experimentado una mayor tranquilidad y confort, lo que ha facilitado la toma de imágenes precisas y detalladas.\nPero esto no es todo. Muy pronto, en la sede de Alvarez Thomas, TCba estará recibiendo el nuevo\nresonador abierto PICA\n. Esta innovación traerá consigo\ntecnología de avanzada, tiempos de adquisición más rápidos y una calidad de imagen excepcional.\nLos mantendremos al tanto en nuestras próximas comunicaciones para conocer más detalles sobre el resonador abierto PICA y cómo continuamos comprometidos con el bienestar de nuestros pacientes.\nTwitter", "informacion_extraida_de_imagenes": "Una persona acostada en una máquina de resonancia magnética."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/830-participacion-destacada-de-tcba-en-el-xvi-congreso-argentino-internacional-de-mastologia/", "contenido_textual": "======= TCba Newsletter =======\n\n\n31\nAgo\n==== PARTICIPACIÓN DESTACADA DE TCba EN EL XVI CONGRESO ARGENTINO & INTERNACIONAL DE MASTOLOGÍA ====\nEl reciente\nXVI Congreso Argentino & Internacional de Mastología\n, organizado por la Sociedad Argentina de Mastología (SAM), fue un espacio de encuentro y aprendizaje donde se exploraron los últimos avances médicos en el ámbito de las imágenes mamarias. En este contexto, TCba se enorgullece de la destacada participación de sus profesionales, quienes compartieron su conocimiento y experiencia en diversas actividades del evento.\nAgustina Acha\n: Impartió una ponencia en el CURSO PRE-CONGRESO de Imágenes Mamarias, donde abordó los\n\"Desafíos Actuales y Utilidad Clínica de la Resonancia Mamaria\"\n. Además, formó parte de una mesa redonda en el congreso principal, donde se discutió el tema del\n\"Carcinoma Ductal In Situ\"\n. Junto a la\nDra. Julia Colombo\n, presentó un e-poster titulado \"\nEstudio por Imágenes de la Secreción Hemática por Pezón: Manejo Multimétodo\"\n.\nFlavia Sarquis\n: Miembro del comité científico del congreso y Directora del CURSO PRE-CONGRESO: Imágenes Mamarias, participó de este último con una ponencia titulada\n\"Innovaciones y Utilidad Práctica de la Inteligencia Artificial en Ecografía\"\n. Asimismo, presidió una mesa en la Conferencia Plenaria de Imágenes Mamarias.\nBárbara Miller\n: Se desempeñó como Secretaria de mesa en la Conferencia Plenaria de Imágenes Mamarias y también en el SIMPOSIO de Imágenes.\nLas\nDras. Adriana Benesperi\n,\nGabriela Setticase\ny\nCeleste Cravero\ntambién estuvieron presentes en el evento, conectando e intercambiando conocimiento con otros colegas de su especialidad.\nLa participación de estos profesionales refleja el compromiso de TCba con la excelencia médica en el campo de las imágenes mamarias.\nTwitter", "informacion_extraida_de_imagenes": "Personas posando en grupo, algunas en un evento con el letrero \"SAM23\"."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/837-radiologia-en-crecimiento-la-destacada-participacion-de-nuestros-futuros-expertos-en-cadi2023/", "contenido_textual": "======= TCba Newsletter =======\n\n\n29\nSep\n==== RADIOLOGÍA EN CRECIMIENTO: La destacada participación de nuestros futuros expertos en CADI2023 ====\nEn el marco del Congreso Argentino de Diagnóstico por Imágenes, CADI 2023, el grupo de residentes, especialistas y fellows de TCba presentó una serie de trabajos que reflejan su dedicación y compromiso con la investigación y el avance en el ámbito de la radiología. Estos aportes han enriquecido significativamente el evento y han demostrado la calidad de nuestro equipo en formación.\nEncuentro de Residentes (presentación oral)\n:\n48º Encuentro de Residentes (caso: Síndrome De Clippers)\n. Autor:\nFlorencia Gonzalez\n*\ny Brigitte Cabello\n*.\nE-Posters:\nMigración de DIU a la pared abdominal con trayecto fistuloso vesical\n. Autores:\nLuciana Sánchez*\n**\n, Florencia González\n*\n, Yenny Jiménez\n*\n, Bárbara Uriona\n*.\nApendicitis secundaria a linfoma de manto\n. Autores:\nAndrés Primavera\n**\n, Magalí Álvarez\n**\n, Florencia González\n*\n, Yenny Jiménez\n*\n, Bárbara Uriona\n*\n.\nSíndrome de hiperestimulación ovárica como una complicación del tratamiento de fertilidad\n. Autores:\nMagalí Álvarez\n**\n, Florencia González\n*\n, Yenny Jiménez\n*\n, Bárbara Uriona\n*\n.\nAmeloblastoma mandibular: reporte de caso\n. Autores:\nAndrea Peña\n*,\nAndrés Zurita\n*,\nCarolina Kim\n*,\nReynaldo Bustos\n*.\nGIST extraintestinal en mujer joven con masa abdominal\n. Autores:\nIgnacio Poyo\n**\n, Andrea Peña\n*\n, Bárbara Uriona\n*.\nHemangioma lumbar agresivo en paciente octogenario con lumbalgia a propósito de un caso clínico\n. Autores:\nAndrea Peña\n*\ny Liset Zuleta\n*.\nEntre cruces y compresiones: Un abordaje del Síndrome de May-Thurner\n. Autores:\nAndrés Zurita\n*\n, Andrea Peña\n*\n, Sol Sanmartin\n*\ny Juan Camilo Gómez\n*\n.\nUreterocele ectópico extravesical derecho asociado a sistema colector duplicado\n. Autores:\nAndrés Zurita\n*\n, Camila Rangel\n*\n, Sol Sanmartin\n*.\nEsclerosis tuberosa (ET): Hallazgos imagenológicos y su correlación clínica\n. Autores:\nCamila Rangel\n*\ny Andrés Zurita\n*.\nAmpuloma aproximación diagnóstica por colangio-RM\n. Autores:\nMarian Ovando\n**,\nKaren Mendoza\n**,\nVíctor Rivera\n*,\nEverth Murillo\n*.\nFístula entero-entérica secundaria a un oblito\n. Autores:\nMarian Ovando\n**\n, Karen Mendoza\n**\n, Víctor Rivera\n*\n, Everth Murillo\n*\n.\nFístula arteriovenosa coronaria del adulto: Reporte de un caso fortuito mediante AngioTC\n. Autores:\nLucas San Miguel\n****\n, Karen Mendoza\n**\n, Víctor Rivera\n*\n.\nFeocromocitoma y falla cardíaca: Una manifestación inusual\n. Autores:\nKaren Mendoza\n**\n, Marian Ovando\n**\n, Víctor Rivera\n*\n, Everth Murillo\n*.\nDuctus arteriovenoso persistente en el adulto: Reporte de un caso\n. Autores:\nKaren Mendoza\n**\n, Marian Ovando\n**\n, Víctor Rivera\n*\n, Everth Murillo\n*.\nLa participación y el compromiso demostrado por nuestros residentes y fellows resalta la dedicación y la excelencia de nuestros futuros especialistas, marcando así un paso más en nuestro continuo camino hacia la innovación y la calidad en el campo del diagnóstico por imágenes.\n* Residentes de diagnóstico por imágenes.\n** Médicos especialistas en diagnóstico por imágenes.\n*** Médica especialista en imágenes de la mujer.\n**** Médico especialista en cardioimágenes.\nTwitter", "informacion_extraida_de_imagenes": "Un grupo de personas sonríe para una foto en un evento."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/838-tcba-en-cadi2023-una-mirada-al-futuro-de-la-radiologia/", "contenido_textual": "======= TCba Newsletter =======\n\n\n29\nSep\n==== TCba EN CADI2023: UNA MIRADA AL FUTURO DE LA RADIOLOGÍA ====\nEn el marco del prestigioso Congreso Argentino de Diagnóstico por Imágenes, CADI2023, TCba se destacó una vez más, reafirmando la excelencia y dedicación de nuestros profesionales. Del 21 al 23 de septiembre, participamos activamente en este evento que congrega a destacadas figuras nacionales e invitados internacionales.\nDurante el evento, nuestros destacados profesionales jugaron un papel fundamental en la promoción del avance científico en diagnóstico por imágenes:\nActividad interactiva. Musculoesquelético\n, el\nDr. Julián Pietro\npresentó el \"\nCaso radiológico codo 2\n\", brindando su experiencia en la interpretación de imágenes musculoesqueléticas.\nEn la actividad interactiva\nImágenes Mujer: mama\n, se desarrolló el Seminario Taller: RMI de mama como herramienta en estudios previos no concluyentes o discordantes, donde las\nDras. Carolina Pantol y Julia Colombo\npresentaron casos.\nEl\nDr. José Luis San Román\nparticipó como coordinador en el Encuentro nacional de residentes.\nEn la\nActividad interactiva. Abdomen, tubo digestivo y urología\n, destacó la\nDra. Fiorella Pasquini\ncompartiendo casos interactivos de hígado.\nPor su parte, la\nDra. Fiorella Mondin\nmoderó la sesión sobre\nDiagnóstico Prenatal\n, que abordó Embarazo gemelar – Intervencionismo fetal.\nEn la\nSesión Imágenes Mujer: ginecología\nla\nDra. Gabriela Picco\nbrindó la charla sobre \"\nMiomatosis típica, variantes y sarcoma\ns\".\nEn la\nSesión Calidad y seguridad del paciente en radiología\n, la\nDra. Magalí Hovsepian\nsobresalió con su disertación sobre la importancia de la \"\nAtención centrada en el paciente en diagnóstico por imágenes\n\".\nEn la sesión\n26° Congreso de ultrasonido SAEU\n, focalizada en Ecografía general. Ecografía de cabeza y cuello, el\nDr. Roberto Lambertini\nabordó\n“Punción de tiroides. Indicaciones y seguimiento activo”\n.\nLa participación de nuestros profesionales en CADI2023 es un claro ejemplo de nuestro compromiso con la innovación y excelencia en el ámbito de la radiología.\n<p>\n</p>\nTwitter", "informacion_extraida_de_imagenes": "No hay texto visible. Un fondo de color beige uniforme."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/849-conmemorando-la-excelencia-en-la-13-entrega-del-premio-de-bioetica/", "contenido_textual": "======= TCba Newsletter =======\n\n\n07\nNov\n==== CONMEMORANDO LA EXCELENCIA EN LA 13°ENTREGA DEL PREMIO DE BIOÉTICA ====\nEl pasado 2 de noviembre, se realizó la ceremonia de entrega de Premios de Bioética que desde hace 13 años lleva a cabo la Fundación Jaime Roca.\nLa apertura estuvo a cargo del\nDr. Alberto San Miguel\n, quien subrayó los principios de la responsabilidad social empresaria como pilar de la institución y el compromiso con la bioética.\nEl anuncio de los ganadores de este año fue presentado por tres de los miembros que integraron el cuerpo de jurados del premio: la\nDra. María Luisa Pfeiffer, el Dr. Gerardo Perazzo y el Dr. Ignacio Mastroleo\n, quienes brindaron una reseña de cada trabajo galardonado.\nEsta edición del Premio se destacó también al celebrar a tres mujeres como ganadoras. Cada una de ellas abordó temáticas diversas pero igualmente fundamentales en este campo:\nMg. Cintia Rodríguez Garat\n(1er premio)\nnos llevó en un viaje hacia la resiliencia y salud pública de las mujeres mapuce\ni\nante el cambio climático, explorando perspectivas interculturales y participativas. Su trabajo nos inspira a considerar nuevas voces y perspectivas en la mitigación de los desafíos climáticos.\nDra. Diana Lucía Zárate Velasco\n(2° premio)\nnos invitó a una profunda reflexión sobre el concepto del buen morir y el acompañamiento compasivo al final de la vida. Su apreciación de la compasión en el proceso del buen morir nos insta a reevaluar lo que significa una muerte digna.\nDra. María Florencia Santi\n(3° premio) exploró la relación entre kinesiólogos y pacientes desde una perspectiva ética. Su estudio nos lleva a considerar el papel de las virtudes en esta relación crucial.\nEl evento fue una experiencia conmovedora y reflexiva que nos recordó la importancia de mantener la ética y la responsabilidad social en el centro de nuestro compromiso con la salud y el bienestar de las personas.\nPara revivir la ceremonia, podés hacer click en\neste enlace\ni\nSe emplea el término “mapuce” según el grafemario Ragileo, que es el que adopta esta comunidad indígena dentro de su lengua. En este alfabeto no existe la letra \"h\" y la consonante \"c\" se pronuncia siempre como la \"ch\" del castellano. Por este motivo, la Confederación se autodenomina como \"Confederación Mapuce\".\nTwitter", "informacion_extraida_de_imagenes": "No hay texto visible. Un trofeo de cristal con base de madera y varios pergaminos enrollados con cintas rojas."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/850-tcba-celebra-la-graduacion-de-sus-destacados-profesionales/", "contenido_textual": "======= TCba Newsletter =======\n\n\n07\nNov\n==== TCba CELEBRA LA GRADUACIÓN  DE SUS DESTACADOS PROFESIONALES ====\nEn un emotivo evento que tuvo lugar el 2 de noviembre, se conmemoró la graduación de los residentes en diagnóstico por imágenes, bioquímica clínica y fellows de especialización. La Dra. Patricia Farías, Directora médica académica, despidió a los graduados con un cálido discurso: “\nLo más importante es darnos cuenta de que, a medida que avanzan los años de formación, desgranamos la especialidad, la comprendemos y, finalmente, nos involucramos por completo. Esto es fundamental, porque nos acompañará a lo largo de toda nuestra vida profesional\n”.\nPresentamos a continuación a los nuevos profesionales que han completado con éxito sus programas de formación:\nGraduados en Diagnóstico por Imágenes\nDra. Patricia Duitama\nDra. Nathalia Muñoz\nDr. Everth Murillo\nDr. Víctor Rivera\nTambién, en esta ocasión, se despidió a la\nDra. Karen Mendoza\n, quien culminó su período como Jefa de la Residencia Médica en Diagnóstico por Imágenes.\nGraduados de la Residencia Bioquímica Clínica\nDra. Sabrina González\nMédicos Egresados de las Becas de Formación en:\nIntervencionismo\n: Dra. Mónica Pereyra y Dr. Daniel Fainbaum.\nDoppler y Ecografía General\n: Dra. Belén Sulca y Dr. William Hernández.\nOncoimágenes\n: Dra. Diana Buelvas.\n¡Felicidades!\nTwitter", "informacion_extraida_de_imagenes": "Un grupo de personas posando con copas en la mano."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/851-contundente-presencia-en-el-congreso-saem-de-endocrinologia-2023/", "contenido_textual": "======= TCba Newsletter =======\n\n\n07\nNov\n==== CONTUNDENTE PRESENCIA EN EL CONGRESO SAEM DE ENDOCRINOLOGÍA 2023 ====\nCompartimos la participación en el\nCongreso SAEM de Endocrinología 2023\n, que se llevó a cabo del 2 al 4 de noviembre en la prestigiosa Universidad Católica Argentina de Puerto Madero.\nEste evento se erigió como una oportunidad excepcional para adquirir conocimientos y fomentar el desarrollo en el ámbito de la endocrinología. Asimismo, reafirmamos nuestro inquebrantable compromiso con la investigación, evidenciado por la destacada presentación de un total de\n5 trabajos científicos\nde relevancia por parte del equipo del\nLaboratorio de TCba\n, los cuales están disponibles para su lectura en el\nsiguiente enlace\nAdemás, estuvimos presentes con un stand, brindando la bienvenida a colegas y destacando nuestra amplia trayectoria en el abordaje de la patología endocrinológica, siempre desde una perspectiva transversal.\nEl Congreso SAEM enriqueció nuestro conocimiento y fomentó la camaradería entre colegas.\nLes dejamos un resumen en imágenes de nuestro paso por SAEM 2023\nTwitter", "informacion_extraida_de_imagenes": "No hay texto visible. Se ve un fondo de color beige uniforme."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/860-notables-contribuciones-de-tcba-en-el-ambito-de-las-imagenes-medicas/", "contenido_textual": "======= TCba Newsletter =======\n\n\n01\nDic\n==== NOTABLES CONTRIBUCIONES DE TCba EN EL ÁMBITO DE LAS IMÁGENES MÉDICAS ====\nCompartimos los destacados aportes de nuestros profesionales en los eventos científico más recientes.\nII Simposio Internacional de Tomografía Computada (TC) y Resonancia Magnética Cardíaca (RMC)\nEl 22 de noviembre, el\nDr. Lucas San Miguel\nbrindó una charla en la Sociedad Argentina de Cardiología, titulada\n\"¿Por qué seguir usando resonancia para decidir la indicación de CDI, CRT y trasplante cardíaco?\"\n, resaltando nuestro compromiso continuo con la innovación en imágenes médicas.\nXXIV Congreso Internacional de SOGBA\nLa\nDra. Gabriela Picco\n, tuvo una destacada participación en el Congreso Internacional de la Sociedad de Obstetricia y Ginecología de la Provincia de Buenos Aires. En el marco del simposio \"\nEndometriosis hoy\n\", ofreció la charla\n\"Imagenología en el diagnóstico clínico de la endometriosis\"\n, aportando significativamente a la discusión sobre avances en el diagnóstico para el abordaje integral de esta patología.\nXXIX Congreso de la Asociación Latinoamericana de Sociedades de Biología y Medicina Nuclear (ALASBIMN)\nEn un evento que exploró el \"Futuro de las Imágenes Moleculares - Diagnóstico y tratamiento\", nuestros profesionales, los\nDres. Carlos Collaud, Nadia Pabstleben\ny\nMagalí Hovsepian\ndestacaron con la presentación del Poster\n\"Utilidad de la Tomografía de emisión de positrones/Tomografía Computada con 18F fluorodesoxiglucosa en el diagnóstico de la endocarditis infecciosa valvular protésica en pacientes con cardiopatías congénitas corregidas”\n.\nAsimismo, el\nDr. Carlos Collaud\nbrindó una charla sobre “\nHiperparatiroidismo primario: Metodologías diagnósticas y protocolos. Experiencia Argentina”\n; coordinó el Curso ALASBIMN de Educación Continua sobre\n\"Enfermedad hepática oncológica: Modalidades diagnósticas y abordaje terapéutico\"\n; y dictó el curso sobre\n\"Evaluación funcional preoperatoria (HIBA Index)\"\n.\nFelicitamos a nuestros profesionales médicos por su compromiso con la innovación y la excelencia.\nTwitter", "informacion_extraida_de_imagenes": "Un fondo de color beige sin elementos visibles."}
{"url": "https://www.tcba.com.ar/tcba-newsletter/861-explorando-la-radiologia-del-futuro-en-la-rsna/", "contenido_textual": "======= TCba Newsletter =======\n\n\n01\nDic\n==== EXPLORANDO LA RADIOLOGÍA DEL FUTURO EN LA RSNA ====\nUn año más estuvimos presentes en la\nReunión Anual de la Sociedad Radiológica de Norteamérica\ncon una destacada delegación conformada por el\nDr. Alberto San Miguel\n, la\nDra. Magalí Hovsepian\n, el\nDr. Mauricio Odesser\n, la\nDra. Agustina Acha\n, la\nDra. Flavia Sarquis\ny la\nCdra. Patricia Anzani\n.\nEn el marco de la #RSNA23, presentamos un “Educational Exhibit” sobre Imágenes Moleculares en Endocrinología, titulado\n:” Valor de la PET/TC con 18F-Colina preoperatoria y postoperatoria en pacientes con hiperparatiroidismo\"\n. Este trabajo, bajo la autoría de la\nDra. Magalí Hovsepian, el Dr. José Luis San Román, el Dr. Carlos Collaud y la TR Gabriela Amorin\n, recibió el prestigioso\nCertificado de Mérito\n, otorgado entre un total de 1654 presentaciones postuladas. Este reconocimiento consolida el compromiso de TCba con la excelencia en la investigación radiológica.\nLa RSNA proporcionó la plataforma ideal para aprender, conectar y presenciar las últimas novedades en radiología. Este año, el tema\n\"Liderar a través del cambio\"\nsubrayó la importancia de la proactividad en períodos de transformación. El evento no solo fortaleció nuestro vínculo con las últimas tendencias en diagnóstico por imágenes, sino que también reafirmó la posición de TCba en la vanguardia de la innovación médica.\nTwitter", "informacion_extraida_de_imagenes": "WELCOME TO RSNA 2023\n\n109TH SCIENTIFIC ASSEMBLY AND ANNUAL MEETING • McCORMICK PLACE, CHICAGO IL\n\nLEADING THROUGH CHANGE"}
{"url": "https://www.tcba.com.ar/noticias-destacadas/", "contenido_textual": "======= Noticias Destacadas =======\n\n\n30\nMar\n===== PREMIO ANUAL DE BIOÉTICA 2025: CONVERGENCIAS ÉTICAS, IDEAS QUE TRANSFORMAN =====\nDesde el\n31 de marzo hasta el 31 de agosto de 2025 inclusive\n, estará abierta la inscripción para participar del\nPremio Anual de Bioética 2025\n, instituido por la Fundación Jaime Roca.\nTwitter\n\n\n01\nJul\n===== BIENVENIDOS A LA NUEVA SEDE DE TCba EN PARQUE LELOIR =====\nNos complace anunciar la apertura de nuestra n\nueva sede en Parque Leloir\n, reafirmando nuestro compromiso de ofrecer\nservicios de diagnóstico por imágenes\ncon la\ncalidad\ny\nprecisión\nque siempre nos han caracterizado.\nTwitter", "informacion_extraida_de_imagenes": "\"Premio Anual de Bioética 2025\". Persona escribiendo en un cuaderno."}
{"url": "https://www.tcba.com.ar/noticias-destacadas/891-bienvenidos-a-la-nueva-sede-de-tcba-en-parque-leloir/", "contenido_textual": "======= Noticias Destacadas =======\n\n\n01\nJul\n==== BIENVENIDOS A LA NUEVA SEDE DE TCba EN PARQUE LELOIR ====\nNos complace anunciar la apertura de nuestra n\nueva sede en Parque Leloir\n, reafirmando nuestro compromiso de ofrecer\nservicios de diagnóstico por imágenes\ncon la\ncalidad\ny\nprecisión\nque siempre nos han caracterizado.\nTCba Leloir\nestá ubicada en\nAv. Martín Fierro 3290, Parque Leloir\n(Plaza Roof Garden), un punto estratégico que facilita el acceso a nuestros servicios en la zona oeste.\nContamos con un\nequipo de profesionales especializados\npara ofrecer una amplia gama de estudios:\nEcografía y Doppler\nResonancia Magnética\nTomografía Computada Multislice\nDensitometría Ósea\nCardiología\nLaboratorio de Análisis Clínicos\nPara más información o para agendar el próximo estudio, nos pueden contactar a través de los siguientes canales de comunicación:\nPortal de autogestión en\nnuestra web\nWhatsapp:\n11-2150-1505\nCentral de contactos:\n4860-1000\nTCba Leloir, descubrí el poder de un diagnóstico.\nTwitter", "informacion_extraida_de_imagenes": "No hay texto visible. Se ve una recepción moderna con un mostrador y sillas."}
{"url": "https://www.tcba.com.ar/noticias-destacadas/909-premio-anual-de-bioetica-2025-convergencias-eticas-ideas-que-transforman/", "contenido_textual": "======= Noticias Destacadas =======\n\n\n30\nMar\n==== PREMIO ANUAL DE BIOÉTICA 2025: CONVERGENCIAS ÉTICAS, IDEAS QUE TRANSFORMAN ====\nDesde el\n31 de marzo hasta el 31 de agosto de 2025 inclusive\n, estará abierta la inscripción para participar del\nPremio Anual de Bioética 2025\n, instituido por la Fundación Jaime Roca.\nBajo el lema\n“Convergencias éticas: ideas que transforman”\n, esta edición busca reconocer investigaciones que propongan un diálogo enriquecedor, impulsando soluciones innovadoras frente a desafíos éticos complejos. El premio destaca aquellos trabajos que, desde una visión crítica y colaborativa, contribuyan significativamente al desarrollo de la bioética en América Latina.\nLa convocatoria está dirigida a profesionales universitarios con título habilitante, de países latinoamericanos cuya lengua oficial sea el español o el portugués. Se premiarán los tres trabajos más destacados con un\n1°, 2° y 3° premio\n.\nPara conocer todos los requisitos, consultá el\nReglamento\nSi tenés consultas, podés escribirnos a\nEsta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo.\nTwitter", "informacion_extraida_de_imagenes": "\"Premio Anual de Bioética 2025\""}
{"url": "https://www.tcba.com.ar/politica-privacidad/", "contenido_textual": "======= Politica de seguridad de aplicaciones =======\n\n\n26\nAbr\n==== Política de Seguridad de Aplicaciones ====\nObjetivo\nEl objetivo de esta política es garantizar la seguridad de las aplicaciones publicadas por TCba.\nAlcance\nEsta política se aplica a todas las aplicaciones publicadas por TCba.\nDefiniciones\nInformación confidencial: información que no debe ser divulgada a terceros sin autorización, como datos personales, información financiera o información comercial. Incidente de seguridad: cualquier evento que pueda comprometer la seguridad de la información, como un ataque cibernético, una pérdida de datos o un error de seguridad.\nRequisitos\nLas aplicaciones publicadas por TCba deben cumplir con los siguientes requisitos de seguridad:\n- Seguridad de la aplicación: las aplicaciones deben estar diseñadas y desarrolladas de forma segura, utilizando las mejores prácticas de seguridad.\n- Seguridad de los datos: las aplicaciones deben proteger la información confidencial de los usuarios, utilizando mecanismos de seguridad adecuados.\n- Seguridad de la infraestructura: la infraestructura utilizada para desarrollar y publicar aplicaciones debe ser segura y estar protegida contra ataques cibernéticos.\nProcedimientos\nLas aplicaciones publicadas por TCba deben cumplir con los siguientes procedimientos de seguridad:\n- Auditoria de seguridad: las aplicaciones deben ser auditadas periódicamente por un auditor de seguridad independiente para garantizar que cumplen con los requisitos de seguridad.\n- Gestión de incidentes: las aplicaciones deben tener un plan de gestión de incidentes para responder a los incidentes de seguridad.\nResponsabilidades\nLas siguientes personas son responsables de la implementación de esta política:\n- Gerente de seguridad: el gerente de seguridad es responsable de la supervisión general de la seguridad de las aplicaciones Android.\n- Desarrolladores: los desarrolladores son responsables de desarrollar aplicaciones seguras y cumplir con los requisitos de seguridad.\n- Operadores: los operadores son responsables de operar la infraestructura utilizada para desarrollar y publicar aplicaciones de forma segura.\nDatos del Usuario\nPriorizamos la privacidad del usuario al acceder únicamente a datos no sensibles y personales esenciales, como nombre de usuario y dirección de correo electrónico, necesarios para brindar una experiencia eficiente. Es importante resaltar que en ningún momento almacenamos ni compartimos datos personales o sensibles con terceros. Nuestra estricta política de conservación se enfoca en retener solo la información necesaria para el funcionamiento de la aplicación, asegurando que dichos datos nunca sean almacenados en nuestros servidores, sino que permanezcan exclusivamente en el dispositivo del usuario. En caso de desinstalación o eliminación de la cuenta, garantizamos la completa eliminación de los datos personales del usuario.", "informacion_extraida_de_imagenes": null}
{"url": "https://www.tcba.com.ar/sede-leloir/", "contenido_textual": "======= Sede Leloir =======", "informacion_extraida_de_imagenes": null}
